Repository: Casino12-ncl/sd_units
Catalog: var/langs/*/addons/*_units.po
Languages: ru_ru

# Addons::name::sd_units
source: units
ru_ru: Отделы

# Addons::description::sd_units
source: Allows to add units.
ru_ru: Добавление отделов

# SettingsSections::sd_units.units
source: units
ru_ru: Отделы

# Languages::boss
source: boss
ru_ru: Руководитель

# Languages::sd_units.units
source: units
ru_ru: Отделы

# Languages::units
source: units
ru_ru: Отделы

# Languages::add_admins_from_users
source: add boss
ru_ru: ДОбавить руководителя

# Languages::add_workers_from_users
source: add worker
ru_ru: Добавить сотрудников

# Languages::worker
source: List of workers
ru_ru: Список сотрудников

# Languages::delete_units
source: delete_units
ru_ru: Удалить выбранные отделы

# Languages::logo
source: logo
ru_ru: Логотип

# Languages::add_new_unit
source: new_unit
ru_ru: Добавить новый отдел
